complete/buddy_data/奇秀-主播房间-20160913135041-20160913135042000

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 13:50:41]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[110786]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[亲密度十可单加主播私人号码]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[283895]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[21943]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[26]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[17]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[time to say goodbye]]></vipnickname><vipuserid><![CDATA[2011881638]]></vipuserid><top_name><![CDATA[time to say goodbye]]></top_name><top_money><![CDATA[120000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[? 开心 .╮?小武哥]]></vipnickname><vipuserid><![CDATA[2431832990]]></vipuserid><top_name><![CDATA[? 开心 .╮?小武哥]]></top_name><top_money><![CDATA[83810]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小 6]]></vipnickname><vipuserid><![CDATA[1312761369]]></vipuserid><top_name><![CDATA[小 6]]></top_name><top_money><![CDATA[46560]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[玲珑@【青帝】]]></vipnickname><vipuserid><![CDATA[1233160231]]></vipuserid><top_name><![CDATA[玲珑@【青帝】]]></top_name><top_money><![CDATA[46540]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[长乐001*只疼长乐孩纸]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[长乐001*只疼长乐孩纸]]></top_name><top_money><![CDATA[37850]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[玲珑@【青帝】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[玲珑@【青帝】]]></top_name><top_money><![CDATA[16440]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[ys@无忧]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[ys@无忧]]></top_name><top_money><![CDATA[12520]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[玲珑家的逗包]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[玲珑家的逗包]]></top_name><top_money><![CDATA[11300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[静静的想着你]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[静静的想着你]]></top_name><top_money><![CDATA[10240]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[佛泽灬]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[佛泽灬]]></top_name><top_money><![CDATA[10180]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[《国际庄》东哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[《国际庄》东哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[玲珑粉丝群386323241]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[玲珑粉丝群386323241]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小 6]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[小 6]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[玲珑@自由了]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[玲珑@自由了]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 